import React from 'react'

const AsInfo = () => {
  return (
    <div className='detailPage-tab-description'>
      <h6>A/S 접수 및 유의 사항</h6>
      <ul>
        <li>나이키 온라인에서 구매하신 제품에 대한 A/S 는 나이키코리아 고객센터(080-022-0182)에서 유선으로만 접수 가능합니다.</li>
        <li>나이키 매장에서 구매하신 경우에는 해당 매장에서만 A/S 접수가 가능합니다.</li>
        <li>Apple Watch Nike의 A/S는 Apple 공식 서비스센터로 문의 또는 방문하시어 안내 받으시기 바랍니다.</li>
      </ul>
      <h6>A/S 판정 결과</h6>
      <ul>
        <li>제품의 수선이 불가능할 경우, 반품 또는 회송이 이루어집니다.</li>
        <li>제품의 수선이 가능한 경우, 수선비용이 부가될 수 있으며, 수선에는 A/S 수선 접수일 기준으로 약 15~20일이 소요됩니다.</li>
        <li>제품 불량 판정으로 환불이 진행될 경우, 나이키 소비자 상담실에서 보내드리는 휴대폰 문자 및 상담원과의 통화를 통해 환불계좌 정보 입력이 필요합니다. 주문자와 예금주가 동일한 계좌 정보가 제공되어야 하는 점 유의하시기 바랍니다. 약 10~14영업일 후에 환불 처리가 완료되며, 주 1회 환불이 진행되고 있습니다.</li>
      </ul>
    </div>
  )
}

export default AsInfo
